tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "meeuw/aws-credential-process"
tap "minio/stable"
tap "ringohub/redis-cli"
tap "ubuntu/microk8s"
tap "weaveworks/tap"
tap "webhookrelay/tap"
brew "xz"
brew "ansible"
brew "awscli"
brew "bash-completion"
brew "gettext"
brew "oniguruma"
brew "composer"
brew "coreutils"
brew "dvm"
brew "eksctl"
brew "gawk"
brew "gcc"
brew "git"
brew "git-remote-codecommit", link: false
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "helm"
brew "hugo"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libev"
brew "node"
brew "node@16"
brew "node@18"
brew "operator-sdk"
brew "sops"
brew "step"
brew "subversion"
brew "telnet"
brew "tree"
brew "typescript"
brew "velero"
brew "virtualenv"
brew "watch"
brew "wget"
brew "yarn"
brew "yj"
brew "yq"
brew "zsh-completions"
brew "hashicorp/tap/vault", link: false
brew "ringohub/redis-cli/redis-cli"
brew "webhookrelay/tap/relay"
cask "mark-text"
cask "xquartz"
